<!DOCTYPE html>
<!-- saved from url=(0053)https://getbootstrap.com/docs/4.0/examples/jumbotron/ -->
<html lang="en"><head><meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="">
    <meta name="author" content="">
    <link rel="icon" href="./yurd_files/favicon.png">

    <title>Yıldız Kütüphanesi</title>

    <!-- Bootstrap core CSS -->
    <link href="./yurd_files/bootstrap.min.css" rel="stylesheet">

    <!-- Custom styles for this template -->
    <link href="./yurd_files/jumbotron.css" rel="stylesheet">
  </head>

  <body style="background-color:#007BFF;">

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
      <a class="navbar-brand" href="index.html">☆ Yıldız Kütüphanesi</a>
      <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarsExampleDefault" aria-controls="navbarsExampleDefault" aria-expanded="false" aria-label="Toggle navigation">
        <span class="navbar-toggler-icon"></span>
      </button>

      <div class="collapse navbar-collapse" id="navbarsExampleDefault">
        <ul class="navbar-nav mr-auto">
          <li class="nav-item">
            <a class="nav-link" href="index.html">Ana Sayfa <span class="sr-only">(current)</span></a>
          </li>
          <li class="nav-item dropdown">
            <a class="nav-link dropdown-toggle" href="http://example.com/" id="dropdown01" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">Kütüphanemiz</a>
            <div class="dropdown-menu" aria-labelledby="dropdown01">
              <a class="dropdown-item" href="yonetim.html">Yönetim</a>
              <a class="dropdown-item active" href="tarihce.html">Tarihçesi</a>
              <a class="dropdown-item" href="hakkimizda.html">Hakkımızda</a>
            </div>
          </li>            

          <li class="nav-item">
            <a class="nav-link" href="duyurular.html">Duyurular</a>
          </li>
          <li class="nav-item">
            <a class="nav-link" href="etkinlikler.html">Etkinlikler</a>
          </li> 
          <li class="nav-item">
            <a class="nav-link" href="iletisim.html">İletişim</a>
          </li>

        </ul>
        <form class="form-inline my-2 my-lg-0">
          
          <button class="btn btn-outline-success my-2 my-sm-0" type="submit">↳ Giriş</button>
        </form>
      </div>
    </nav>

    <main role="main">

      <!-- Main jumbotron for a primary marketing message or call to action -->
      <div class="jumbotron">
        <div class="container">
            <div style="background-color:#007BFF;">
                <br>
          <center><h3>Tarihçe</h3><hr></center>
                
            </div>
            
            <!--   Hak Alanı -->
            
            <p style="float: right;width: 600px;max-width:100%"></p>

<p><strong>YILDIZ K&Uuml;T&Uuml;PHANESİ</strong></p>

<ol>
	<li><strong>Yıldız K&uuml;t&uuml;phanesi&rsquo;nin Kuruluşu</strong></li>
</ol>

<p>&nbsp;</p>

<ol>
	<li><strong>II. Meşrutiyet D&ouml;nemi:&nbsp;</strong>T&uuml;rkiye&rsquo;de &ouml;zel girişimle kurulan, kurulduğu tarihten beri &ldquo;Milli&rdquo; &uuml;nvanını taşıyan ve kendi m&uuml;tevazi mali imkanlarıyla 1912 yılından beri İzmir&rsquo;in ve &uuml;lkemizin bilim ve fikir hayatına hizmet eden Milli K&uuml;t&uuml;phane&rsquo;nin ilgin&ccedil;, ilgin&ccedil; olduğu kadar da ibret verici bir &ouml;yk&uuml;s&uuml; vardır.</li>
</ol>

<p>Bilindiği gibi İzmir, y&uuml;zyıllardan beri bir T&uuml;rk ve M&uuml;sl&uuml;man şehri olarak hayatını s&uuml;rd&uuml;rmesine rağmen, Cumhuriyet&rsquo;ten &ouml;nce &ccedil;eşitli ırk ve dinlere mensup cemaatlerin varlığı dolayısıyla karışık bir n&uuml;fus yapısına sahipti. 18. ve 19. y&uuml;zyıllarda T&uuml;rkler ve M&uuml;sl&uuml;manlar &ccedil;oğunluğu teşkil etmesine rağmen şehrin ticaret, k&uuml;lt&uuml;r ve sanat hayatına azınlık cemaatleri hakimdi. Bu &uuml;z&uuml;c&uuml; durum k&uuml;t&uuml;phanecilik konusunda da g&ouml;r&uuml;lmekteydi. T&uuml;rk ve M&uuml;sl&uuml;man &ccedil;evrelerde k&uuml;t&uuml;phanecilik hizmetleri, camilerde bulunan k&uuml;&ccedil;&uuml;k vakıf k&uuml;t&uuml;phaneleri ve az sayıdaki kıraathaneler aracılığıyla y&uuml;r&uuml;t&uuml;l&uuml;rken Levantenler, Rum Ermeni ve Musevi cemaatleri b&uuml;y&uuml;k k&uuml;t&uuml;phanelere sahipti. İzmir hakkında bilgi alabileceğimiz en sağlam kaynaklar arasında kabul edilen Aydın vilayeti salnamelerinde 1296 (1878) tarihli ilk salnamede (s. 75) bu konuda şu ilgi &ccedil;ekici satırlar yer almaktadır: &ldquo;Bu şehrin en meşhur k&uuml;t&uuml;phaneleri Hisar, Şadırvan ve M&uuml;ft&uuml; cami-i şeriflerinde olup M&uuml;ft&uuml; Camii K&uuml;t&uuml;phanesi 4000 cilde karib (yakın) n&uuml;sha-i nadire ve m&uuml;cellat-ı nefiseyi (nefis ciltli nadir eseri) havidir. Rum mekteb-i kebirinin (Evangeliki Mektebi) dahi bir m&uuml;kemmel m&uuml;zehanesiyle 15.000 cildi havi bir k&uuml;t&uuml;phanesi ve (Fransızlara ait) Propoganda Mektebi&rsquo;nin dahi bir hikmet dershane-i mahsusuyla (laboratuvar) 10.000 kitabı havi bir k&uuml;t&uuml;phanesi vardır.&rdquo;</p>

<p>1878&rsquo;den 1908 yılına kadar devam eden Sultan Abd&uuml;lhamit d&ouml;neminde İzmir&rsquo;de yukarda s&ouml;z&uuml; edilen vakıf k&uuml;t&uuml;phanelerine bazı yeni k&uuml;t&uuml;phaneler eklenmişti. Ancak bunlar tahmin edilebileceği gibi daha &ccedil;ok dini ihtiya&ccedil;ları karşılayabilecek kitaplıklardı. Bu devirde gelişen ve ilerleyen d&uuml;nyanın ihtiya&ccedil;larına uygun bir kitaplık oluşturmak i&ccedil;in yapılan tek girişim, <strong>Giritli Ali Refet Efendi</strong>&rsquo;nin kurduğu &ouml;zel bir k&uuml;t&uuml;phanedir. İzmir&rsquo;in &uuml;nl&uuml; eğitimcisi Yusuf Rıza Efendi&rsquo;nin kurduğu Dar&uuml;lirfan adlı &ouml;zel okulun m&uuml;d&uuml;r&uuml; olan Giritli Ali Refet Efendi, Girit&rsquo;te ve İzmir&rsquo;de yakından izlediği Yunanlıların ve Rumların eğitim hayatındaki canlılık ve Yunan ve Rum bağımsızlık hareketleri karşısında T&uuml;rk &ccedil;ocuklarını eğitmek ve bilin&ccedil;lendirmek amacıyla 1897 Ekiminde &ldquo;Kışla akaratında bulunan d&uuml;kk&acirc;nlardan biri&rdquo;nde &ldquo;Osmanlı K&uuml;t&uuml;phanesi&rdquo; adıyla bir &ouml;zel k&uuml;t&uuml;phane oluşturmuş ve burayı ilk ve ortaokul &ouml;ğrencilerinin yanı sıra bilgi ve k&uuml;lt&uuml;r&uuml;n&uuml; geliştirmek isteyenlerin de hizmetine a&ccedil;mıştı. Ali Refet Efendi b&uuml;y&uuml;k fedak&acirc;rlıklarla hizmete a&ccedil;ık tuttuğu k&uuml;t&uuml;phanesini II. Meşrutiyet&rsquo;in ilanından sonra daha fazla yaşatamayarak kapatmak zorunda kalmış ve kitaplarını yeni kurulan Milli K&uuml;t&uuml;phane&rsquo;ye devretmişti.</p>

<p>Yaklaşık on yıl yaşayan &ldquo;Osmanlı K&uuml;t&uuml;phanesi&rdquo;nden sonra, İzmir&rsquo;de &ccedil;ağın ihtiya&ccedil;larına uygun genel bir kitaplık kurma konusunda II. Meşrutiyet d&ouml;neminde ortaya &ccedil;ıkan en &ouml;nemli girişim, bir &ldquo;K&uuml;t&uuml;phane-i Milli&rdquo; ya da &ldquo;Milli K&uuml;t&uuml;phane&rdquo; kurma yolundaki &ccedil;alışmalardır. Bu yolda yapılan &ccedil;alışmalar, 1911 yılında başlamıştır. Aslında bu d&uuml;ş&uuml;ncenin gerisinde İttihat ve Terakki Cemiyeti&rsquo;nin 1911 yılında Selanik&rsquo;te toplanan 4. genel kongresinde alınan bazı kararlar bulunmaktadır. Ger&ccedil;ekten de bu kongrede vilayetlerde bir &ldquo;k&uuml;t&uuml;phane-i milli&rdquo; kurulmasını &ouml;zendirici kararlar alınmış; kongrede hazırlanan ve daha sonra yayınlanan &ldquo;Osmanlı İttihat ve</p>

<p>Terakki Cemiyeti&rsquo;nin Nizamnamesi&rdquo;nin 62. ve 74. maddeleri, vilayetlerdeki İttihat ve Terakki kl&uuml;plerini, İstanbul&rsquo;da ve vilayetlerde basılan b&uuml;t&uuml;n kitap ve gazeteleri, haritaları toplayıp cemiyet &uuml;yelerinin, dolayısıyla halkın yararına sunmakla g&ouml;revlendirmiştir. 1917 yılında İstanbul&rsquo;da toplanan genel kongrede ise milli bir m&uuml;zenin yanı sıra bir &ldquo;Milli K&uuml;t&uuml;phane-i Vesaik&rdquo; yani milli eserler k&uuml;t&uuml;phanesi kurma g&ouml;revi İttihat ve Terakki Fırkası&rsquo;nın esas ama&ccedil;ları arasında sayılmıştır. Selanik ve İstanbul&rsquo;da ortaya &ccedil;ıkan bu fikirlere paralel olarak İzmir basınında da 1911 ocağından itibaren gelen bir kitaplık ihtiyacını dile getiren makaleler yayınlanmaya başlamıştı.</p>

<p>İzmir&rsquo;de b&ouml;ylece ortaya &ccedil;ıkan Milli K&uuml;t&uuml;phane kurma girişiminin başında, o sırada İttihat ve Terakki Cemiyeti İzmir şubesi &ldquo;heyet-i merkeziye&rdquo; &uuml;yesi ve Hizmet gazetesinin sahibi <strong>Kadızade İbrahim Refik</strong>&rsquo;in bulunduğunu g&ouml;r&uuml;yoruz. İzmir&rsquo;in &uuml;nl&uuml; avukatlarından Hafız Rıfat Efendi&rsquo;nin oğlu ve &uuml;nl&uuml; gazeteci H&uuml;seyin Rıfat&rsquo;ın ağabeyi olan avukat İbrahim Refik Bey, gazetesini kapattıktan sonra aslında 1911&rsquo;den &ouml;nce, başka deyişle 1910 yılının sonlarına doğru Milli K&uuml;t&uuml;phane&rsquo;nin &ccedil;ekirdeğini oluşturacak bazı &ccedil;alışmalara başlamıştı. Nitekim Ahenk gazetesi başyazarı Şinasi&rsquo;nin 1910 Eyl&uuml;l&rsquo;&uuml;nde yazdığı bir başmakaleye g&ouml;re (&ldquo;İzmir&rsquo;de M&uuml;tal&acirc;ahane a&ccedil;ılıyor&rdquo;, nr.4306, 11 Eyl&uuml;l 1910) İbrahim Refik Bey, İzmir&rsquo;de &ldquo;m&uuml;kemmel denilecek mertebede bir umumi m&uuml;tal&acirc;ahane v&uuml;cuda getirmek, arada arzu edenlere birka&ccedil; lisan ve fenden gece dersleri vermek i&ccedil;in Kemeraltı&rsquo;nın m&uuml;nasip bir mevkiinde&rdquo; iyi bir yer bulmuştu. Ancak bu d&uuml;ş&uuml;ncesini ger&ccedil;ekleştiremeyen İbrahim Bey, İttihat ve Terakki&rsquo;nin İzmir &ldquo;katib-i mes&rsquo;ul&uuml;&rdquo; (genel sekreteri) olan <strong>Talat (Muşkara)</strong>&rsquo;ya başvurarak bir k&uuml;t&uuml;phane kurma konusunda Cemiyet&rsquo;in yardım ve desteğini ister. Sonunda Talat Bey&rsquo;in de yardımıyla &ldquo;Milli K&uuml;t&uuml;phane ve Teşvik-i Maarif Enc&uuml;meni&rdquo; adını taşıyan bir heyet oluşturulur. Heyette İbrahim Refik Bey&rsquo;in yanı sıra D&uuml;yun-ı Umumiye başm&uuml;d&uuml;r&uuml; <strong>Besim</strong>, Donanma Cemiyeti m&uuml;d&uuml;r&uuml; <strong>Ziya</strong>, Dar&uuml;lmuallimin m&uuml;d&uuml;r&uuml; <strong>Rahmi</strong>, hazine davavekili <strong>İbrahim Ethem (Postacıoğlu)</strong>, temettuat memuru <strong>Bekir Selami</strong>, Nehar&icirc; İdad&icirc;si m&uuml;d&uuml;r&uuml; <strong>İlyas Basri</strong> ve Dar&uuml;lirfan m&uuml;d&uuml;r&uuml; ve ilk &ouml;zel k&uuml;t&uuml;phanenin sahibi <strong>Ali Refet</strong> beyler bulunmaktaydı. Bu heyet 1911 Eyl&uuml;l&rsquo;&uuml;nde k&uuml;t&uuml;phaneye yardım toplayabilmek i&ccedil;in bir piyango ve Sel&ccedil;uk&rsquo;&acirc; turistik bir gezi d&uuml;zenler. Ancak b&uuml;t&uuml;n bu &ccedil;alışmalardan &uuml;mit edilen miktarda maddi gelir elde edilememiştir. Sonunda İbrahim Refik Bey&rsquo;in &ccedil;ekilmesiyle heyet dağılır. Bunun &uuml;zerine Talat Bey, İzmir&rsquo;de &ccedil;eşitli okullarda matematik &ouml;ğretmenliği yapan <strong>Mehmet Cel&acirc;l (Saygun)</strong>&rsquo;u &ccedil;ağırarak bu g&ouml;revi kendisine verir. Her t&uuml;rl&uuml; yardım ve desteği vaat ettiği Cel&acirc;l Bey&rsquo;den yeni bir heyet oluşturmasını ister. Cel&acirc;l Bey&rsquo;in oluşturduğu heyette kendisiyle birlikte eski eytam m&uuml;d&uuml;r&uuml; <strong>Abidin</strong>, daha sonra İzmir&rsquo;den milletvekili se&ccedil;ilmiş olan <strong>Osmanzade Hamdi (Aksoy)</strong>, <strong>Maksutzede Ethem</strong>, daha sonra Hamidiye Sanayi Mektebi m&uuml;d&uuml;rl&uuml;ğ&uuml;ne getirilen <strong>Sezai (S&ouml;ker)</strong> beyler vardır.</p>

<p>Sonradan k&uuml;t&uuml;phane konusunda yazılmış bir&ccedil;ok yazıda bu heyetten &ldquo;,ilim ve İrfan Enc&uuml;meni&rdquo; adıyla s&ouml;z edilmekle birlikte devrin gazetelerinde yapılan duyurularda heyet &ldquo;Milli K&uuml;t&uuml;phane Heyet-i Mahsusası&rdquo; veya &ldquo;Milli K&uuml;t&uuml;phane Enc&uuml;meni&rdquo; adıyla ge&ccedil;mektedir. 30 Kanunisani / Ocak 1912 tarihli Anadolu gazetesinde yer alan bir duyuruyu, hem heyetin resmi adını vermesi hem de k&uuml;t&uuml;phaneye Cemiyet&rsquo;in himaye ve yardımını a&ccedil;ık&ccedil;a g&ouml;stermesi bakımından aşağıya alıyoruz: &ldquo;Osmanlı İttihat ve Terakki Cemiyeti İzmir Vilayeti Merkezinin Taht-ı Himayesinde M&uuml;teşekkil <strong>Milli K&uuml;t&uuml;phane Enc&uuml;meni</strong> Riyasetinden: Şehrimizin en m&uuml;him noksanlarından olan milli bir k&uuml;t&uuml;phane tesis niyet-i hayriyesiyle birka&ccedil; ay evvel teşkil edilen enc&uuml;menimiz, muamelat-ı ibtidayiesini ikmal ile (ilk formaliteleri tamamlayarak) mezk&ucirc;r k&uuml;t&uuml;phaneye gerek kitap ihd&acirc;sı (hediye edilmesi) suretiyle gerekse nakden muavenat-ı hamiyet-</p>

<p>perver&icirc;de (para yardımında) bulunacak zevat-ı kiramın bu husustaki hediyelerini kabule m&uuml;başeret eylediğinden (başladığından) şehrimizde b&ouml;yle bir m&uuml;essese-i ilmiyenin l&uuml;zum-ı tesisini (bilim kurumunun kurulması gereğini) takdir buyuran maarif-perver ahali-i muhteremimizin cuma- pazar g&uuml;nleri vasat&icirc; saat d&ouml;rtten (&ouml;ğleden) sonra Osmanlı İttihat ve Terakk&icirc; Merkez-i Vil&acirc;yet Kl&uuml;b&uuml;&rsquo;nde m&uuml;teşekkil enc&uuml;menimize m&uuml;racaatla hissiyat-ı maarif-perver&icirc;lerinin (eğitimi destekleme yolundaki duygularının ) tezah&uuml;ret-ı maddiyelerini ibraz buyurmaları (maddi karşılığını ortaya koymaları) ve bu teşebb&uuml;s-i hayır-kar (hayırlı girişim) hakkında izahat-ı mufassala (ayrıntılı bilgi) edinmeleri il&acirc;n olunur.&rdquo;</p>

<p>Ancak b&uuml;t&uuml;n &ccedil;abasına rağmen yardım toplama &ccedil;alışmalarından istediği sonucu alamayan yeni heyet, k&uuml;t&uuml;phanenin kendi kendisini finanse etmesinin yollarını arar ve sonunda Beyler Sokağı&rsquo;nda daha &ouml;nce Jandarma Alay Mektebi olarak kullanılmış olan Salep&ccedil;ioğlu Hacı Ahmet Edendi&rsquo;nin konağını 1912 Nisan&rsquo;ında seneliği 100 liraya kiralar ve konağın harem kısmını aynı kira bedeliyle İttihat ve Terakki Cemiyeti İzmir şube merkezine ve Cemiyet&rsquo;in vilayet kl&uuml;b&uuml;ne verir. B&ouml;ylece konağın kendisine kalan sel&acirc;mlık kısmını k&uuml;t&uuml;phane olarak d&uuml;zenleyebilecektir. Enc&uuml;men bundan sonra da kitap ve madd&icirc; yardım temini i&ccedil;in kampanyaya devam eder ve sonunda Şehzade Yusuf İzzettin Efendi, Mithat Paşa&rsquo;nın oğlu Ali Haydar Mithat, Ke&ccedil;e&ccedil;izade İzzet Fuat Paşa, Talat (Muşkara), Manastırlı İsmail Hakkı, Dr. Abdullah Cevdet, vs gibi tanınmış ve tanınmamış bir&ccedil;ok kişinin kitap bağışlarıyla belli bir sayıya ulaşan kitaplık, 23 Haziran 1328, Miladi tarihle 6 Temmuz 1912&rsquo;de okuyucunun hizmetine a&ccedil;ılır.</p>

<p>Milli K&uuml;t&uuml;phane Enc&uuml;meni&rsquo;nin k&uuml;t&uuml;phaneyi yaşatmak ve geliştirmek, hatta kendisine mahsus daha geniş bir bina yaptırmak konusunda bulunduğu başka bir yol da konağın bah&ccedil;esine tiyatro oyunlarının da sahnelenebileceği bir sinema binası yaptırmak suretiyle gelirini kitaplık i&ccedil;in kullanmaktır. Bu ama&ccedil;la &ccedil;alışmalara başlayan heyet, M&uuml;ezzinzade Ali Bey, Pulcu &Ouml;mer Efendi ve Caferizade Kemal Bey gibi İzmir zenginlerinin madd&icirc; yardımlarını temin ettikten başka, bin lira tutarında o devir i&ccedil;in olduk&ccedil;a ağır sayılabilecek bir borcun altına girerek sonunda sinemayı yaptırır ve faaliyete ge&ccedil;irir. Ahşap bir bina halinde ortaya &ccedil;ıkan sinemanın inşaatı 1913 yılının ilk aylarında bitirilmiş olmalıdır. Bu konuda devrin basınında bir habere rastlayamamakla birlikte burada oynanan tiyatrolar konusunda ilk haberi, Ahenk, nr. 5092, 9 Nisan 1913&rsquo;te buluyoruz. Buna g&ouml;re K&uuml;t&uuml;phane-i Milli Sinaması&rsquo;nda bu tarihte oynanan ilk oyunlar Sultan Mahmut, Turgut Reis, Kazzaz Artin, Yakup Derya ve Derse Devam Edelim gibi devrin havasına uygun olarak daha ziyade tarih&icirc; bir &ouml;zellik taşıyan piyeslerdir. Bu haber bize sinema inşaatının en azından 1913 Nisan&rsquo;ından &ouml;nce, belki de Mart ayında bitirildiğini g&ouml;stermektedir.</p>

<p>Borcunu &ouml;dedikten sonra sinema gelirinin %50&rsquo;sini k&uuml;t&uuml;phaneye, geri kalanını da fakir &ccedil;ocukların eğitim masraflarına ve Vilayet ya da Şehir Kl&uuml;b&uuml;&rsquo;n&uuml;n idaresindeki terzihaneye ayıran heyet, modern ve geniş bir k&uuml;t&uuml;phane binasıyla buraya gelir getirecek modern bir sinema binasını yaptırma konusundaki &ccedil;alışmalarına bundan sonra da devam etmiştir. Heyet bu konuda en b&uuml;y&uuml;k yardımı, İzmir&rsquo;in kendisine has ve bağımsız icraatlarıyla &uuml;nl&uuml; kudretli valisi Rahmi Bey&rsquo;den ve Talat (Muşkara)&rsquo;nın yerine İttihat ve Terakk&icirc;&rsquo;nin İzmir K&acirc;tib-i mes&rsquo;ul&uuml; olarak 1913 yılı sonunda İzmir&rsquo;e gelmiş bulunan Cel&acirc;l (Bayar)&rsquo;dan g&ouml;rm&uuml;şt&uuml;r. Vali Rahmi Bey, sinema ve k&uuml;t&uuml;phane binaları i&ccedil;in k&uuml;t&uuml;phane heyetine yeni arsalar temin eder. Bu arsalar halen Bahri Baba Parkı olarak bilinen parkın Devlet Hastanesi&rsquo;ne (bug&uuml;nk&uuml; Kadın Kadın Hastalıkları ve Doğum Hastanesi&rsquo;ne) bakan cephesinde ve şimdiki Mill&icirc; K&uuml;t&uuml;phane ve Devlet Opera ve Balesi binalarının bulunduğu yerdeydi. İşte bu arsalar &uuml;zerinde k&uuml;t&uuml;phane ve sinema binalarının temelleri ve gene k&uuml;t&uuml;phaneye gelir sağlayacak bir patinaj ve eğlence tesisinin temeli 14Mayıs 1915&rsquo;te yani I. D&uuml;nya Savaşı g&uuml;nlerinde atılabilmiştir. K&uuml;t&uuml;phane ve sinema binasının planları da gene vali tarafından mimar <strong>Tahsin Sermet Bey</strong>&rsquo;e yaptırılmıştır. Bu plana g&ouml;re k&uuml;t&uuml;phane binası Bahribaba Parkı&rsquo;nda bulunan arsaya yapılacak, patinaj ve eğlence yeri şimdiki k&uuml;t&uuml;phane binasının yerinde bulunacak, yeni sinema binası ise bug&uuml;nk&uuml; yerinde y&uuml;kselecekti. Anadolu gazetesinin 3 Mayıs 1331 / 16 Mayıs 1915 tarihli haberinden anlaşıldığına g&ouml;re temel atma t&ouml;reni, Rahmi Bey başta olmak &uuml;zere k&uuml;t&uuml;phanenin y&ouml;netim ve bilim kurulu &uuml;yeleriyle inşaatla ilgili kişilerin, okul &ouml;ğrencilerinin ve halktan bir&ccedil;ok kişinin katılımıyla yapılmış; t&ouml;ren sırasında &ouml;zel olarak hazırlanmış olan temel taşı ve Osmanlı Devleti&rsquo;nde kullanılan paralarla ve yayınlanan gazetelerin birer &ouml;rneği, Cel&acirc;l (Bayar) tarafından bunlar i&ccedil;in ayrılan &ouml;zel yerlere konmuştu. Bu konuda bilgi veren bazı kaynaklarda bu sırada temeli atılan patinaj ve eğlence tesisinden daha sonra vazge&ccedil;ildiği, bunun yerine yine k&uuml;t&uuml;phaneye gelir getirmesi amacıyla hem sinema ve k&uuml;t&uuml;phane binalarının hem de civardaki bina ve tesislerin elektrik ihtiyacını karşılayacak bir &ldquo;Tenvirat Dairesi&rdquo;nin yapımına başlandığı ve bu birimin sinema ve k&uuml;t&uuml;phane binalarından daha &ouml;nce tamamlanarak faaliyete ge&ccedil;irildiği bilinmektedir. Tenvirat Dairesi&rsquo;nin ne zaman tamamlandığı bilinmemekle birlikte, Cel&acirc;l Saygun kendisiyle 1924 yılında yapılan r&ouml;portajda k&uuml;t&uuml;phanenin gelirlerini sayarken sinemanın yanı sıra &ldquo;Mahpushane karşısındaki makinelerimizle, Kemeraltı&rsquo;nda ve Karataş&rsquo;taki makinelerimizle (jenerat&ouml;r) o civarda yapmakta olduğumuz tenvirat (aydınlatma) dediğine g&ouml;re s&ouml;z konusu birimin inşaatı Cumhuriyet devrinden &ouml;nce tamamlanmış durumdaydı.</p>

<p>&nbsp;</p>

<ol>
	<li><strong>1. M&uuml;tareke ve İşgal Yılları:</strong> Temeli 1915 Mayıs&rsquo;ında atılan k&uuml;t&uuml;phane ve sinema inşaatı, I. D&uuml;nya Savaşı&rsquo;nın zor şartları altında olduk&ccedil;a ağır bir tempoyla ilerlemiş, Rahmi Bey, buraya muhtelif tarihlerde vil&acirc;yet &ouml;zel muhasebesinden, belediyeden ve vakıflardan &ouml;nemli miktarlarda para yardımları tahsis ve temin etmişti. Ancak binaların duvarlarının y&uuml;kseldiği bir sırada 15 Mayıs 1919&rsquo;da İzmir&rsquo;in Yunanlılarca işgali dolayısıyla b&uuml;t&uuml;n bu &ccedil;alışmalar ge&ccedil;ici bir s&uuml;re i&ccedil;in durmuştur.</li>
</ol>

<p>Aslında M&uuml;tareke d&ouml;neminde İttihat&ccedil;ı liderlerin yurt dışına ka&ccedil;ması ve İttihat ve Terakk&icirc;&rsquo;nin iktidardan d&uuml;şerek yerine H&uuml;rriyet ve İtil&acirc;f Fırkası&rsquo;nın ge&ccedil;mesi sonucunda bu değişiklikler, Mill&icirc; K&uuml;t&uuml;phane&rsquo;nin hem y&ouml;netimini hem de inşaatını olumsuz y&ouml;nde etkilemişti. İzmir&rsquo;de H&uuml;rriyet ve İtil&acirc;f Fırkası&rsquo;nı tutan M&uuml;savat ve Islahat gibi gazetelerde Mill&icirc; K&uuml;t&uuml;phane&rsquo;nin İttihat ve Terakk&icirc;&rsquo;nin bir faaliyet şubesi gibi &ccedil;alıştığı iddia edilerek bu duruma bir son verilmesi isteniyordu. İttihat&ccedil;ı-İtil&acirc;f&ccedil;ı &ccedil;ekişmesinin ve&nbsp;olumsuz propagandaların sonucunda İzmir&rsquo;e ikinci defa vali olarak tayin edilen Nurettin Paşa merkez&icirc; h&uuml;k&uuml;metin ittihat ve Terakk&icirc;&rsquo;nin b&uuml;t&uuml;n varlığına el koyma kararını uygulayarak 4 Şubat 1919&rsquo;da Fırka&rsquo;nın İzmir merkezine ve merkezin bulunduğu Mill&icirc; K&uuml;t&uuml;phane&rsquo;ye el koymuş ve Fırka&rsquo;nın İzmir K&acirc;tib-i Mes&rsquo;ul&uuml; Cel&acirc;l Bey&rsquo;e de binadaki Şehir Kl&uuml;b&uuml;&rsquo;n&uuml;n bulunduğu kısmın &ldquo;Divan-ı Harb-i Mahsus&rdquo;a tahsis edildiğini bildirmişti. Bundan iki ay sonra da yeni vali İzzet Bey&rsquo;in zamanında Mill&icirc; K&uuml;t&uuml;phane Heyeti, 1919 Nisan&rsquo;ında, g&ouml;revlerinden alınarak yerlerine İtil&acirc;f&ccedil;ılara yakın sayılabilecek isimler tayin edilmişti. 9 Nisan 1335 / 1919 tarihli M&uuml;savat gazetesinin bir haberine g&ouml;re yeni heyeti oluşturan &uuml;yeler şunlardı: Tabiat (fen bilgisi) &ouml;ğretmeni, eczacı <strong>Faik (Ener)</strong>, Ahenk gazetesi başyazarı <strong>Mehmet Şevki</strong>, Balıkesir Sultanisi (lisesi) eski m&uuml;d&uuml;r&uuml; <strong>Halit</strong>, Islahat gazetesi yazı işleri m&uuml;d&uuml;r&uuml; <strong>Mahmut Tahir(&uuml;l-Mevlevi)</strong>, <strong>Salep&ccedil;izade Hacı Mithat</strong>, vilayet matbaası m&uuml;d&uuml;r&uuml; <strong>Emin</strong>, T&uuml;ccardan <strong>Hayri</strong>.</p>

<p>Yunan işgali d&ouml;neminde ise Mill&icirc; K&uuml;t&uuml;phane&rsquo;nin y&ouml;netiminde yeniden bazı değişiklikler olmuştur. T&uuml;rk eğitim ve &ouml;ğretim hayatının tamamen fel&ccedil; olduğu, &ouml;ğretmenlerin maaş alamadığı, okulların kapandığı bu devrede Yunan işgal kuvvetleri komutanlığı Mill&icirc; K&uuml;t&uuml;phane&rsquo;nin &ccedil;alışmalarına ve binaların inşası konusuna da tabiatıyla iyi g&ouml;zle bakmıyordu. Y&ouml;netimi feshedilerek inşaatı bir s&uuml;re durdurulan sinema ve k&uuml;t&uuml;phane binalarının yanı sıra mevcut k&uuml;t&uuml;phane ve sinema binasına da el konması ihtimali her an i&ccedil;in mevcuttu. Mill&icirc; K&uuml;t&uuml;phane&rsquo;ye emeği ge&ccedil;miş kimseler, belki bu endişelerden dolayı işgal yıllarında İzmir ve &ccedil;evresinde T&uuml;rk eğitim ve &ouml;ğretimini i&ccedil;ine d&uuml;şt&uuml;ğ&uuml; k&ouml;t&uuml; durumdan kurtarmak ve Mill&icirc; K&uuml;t&uuml;phane&rsquo;ye de sahip &ccedil;ıkabilmek amacıyla 1920 Mayıs&rsquo;ında<strong> Teşvik-i Maarif Cemiyeti</strong> adıyla bir dernek kurmuşlar ve hazırladıkları nizamname ya da t&uuml;z&uuml;kle Mill&icirc; K&uuml;t&uuml;phane&rsquo;ye yeni bir şekil vermek istemişlerdi. T&uuml;z&uuml;ğe g&ouml;re derneğin ama&ccedil;ları eğitimde T&uuml;rk ve M&uuml;sl&uuml;manların geriliğini ortadan kaldırmak ve bilimsel &ccedil;alışmalara destek olmak, vil&acirc;yete bağlı kazalarda kendi geliriyle yaşayabilecek k&uuml;t&uuml;phaneler kurmak, batı ve doğunun &ouml;nemli eserlerini temin ederek okuyucuların hizmetine sunmak, &ouml;ğrencilere &ouml;ğretmenler temin etmek, k&ouml;y ve kasabalar i&ccedil;in g&uuml;n&uuml;n belli saatlerini g&ouml;steren takvimler hazırlamak, gerekirse cami ve mescitler i&ccedil;in kıble istikametini tesbit etmek ve imsakiyeler hazırlamaktı. B&ouml;ylelikle daha ziyade Mill&icirc; K&uuml;t&uuml;phane &ccedil;evresinde ve onu temel alan &ccedil;alışmalar yapacak olan derneğin t&uuml;z&uuml;ğ&uuml;n&uuml;n ikinci maddesinde k&uuml;t&uuml;phanenin adını &ldquo;İslam K&uuml;t&uuml;phanesi&rdquo;ne &ccedil;eviren ş&ouml;yle bir ibare yer almaktaydı: &ldquo;23 Haziran 328 tarihinde ve o zamandan beri Mill&icirc; K&uuml;t&uuml;phane namıyla muanven (unvanı verilmiş) ve umumun m&uuml;tal&acirc;sına k&uuml;şad (a&ccedil;ık) ve bundan b&ouml;yle İsl&acirc;m K&uuml;t&uuml;phanesi namıyla yad olunması mukarrer (anılması kararlaştırılmış) k&uuml;t&uuml;phane &hellip;&rdquo;. Bu isim değişikliğinin ne &ouml;l&ccedil;&uuml;de ger&ccedil;ekleştiğini, yani ne kadar yaygınlaştığını ve ne kadar yaşadığını bilemiyoruz. Ancak bu değişikliğin Yunan işgal kuvvetlerinin baskısıyla yapılmış olduğu a&ccedil;ık bir husustur. O devirde d&uuml;nyaya İsl&acirc;mcı bir perspektifle bakan İzmirli bazı aydınların bakış a&ccedil;ısına da uygun d&uuml;şmekle birlikte bu değişime, ger&ccedil;ekten de işgalin acılı g&uuml;nlerinde &ldquo;mill&icirc;&rdquo; olan her şeyi yok etmeye &ccedil;alışan ve b&ouml;ylece İzmir ve civarını Yunanistan&rsquo;a ilhak etmek i&ccedil;in b&uuml;t&uuml;n g&uuml;c&uuml;yle uğraşan işgal kuvvetlerinin zorlamasıyla olmuştur.</p>

<p>Teşvik-i Maarif Cemiyeti&rsquo;nin t&uuml;z&uuml;ğ&uuml;n&uuml;n 7. maddesinden anlaşıldığına g&ouml;re derneğin başkanı ve y&ouml;netim kurulu &uuml;yeleri şu isimlerden oluşmaktaydı: Dr. <strong>Esat</strong>, &ouml;ğretmen <strong>Celal</strong> (<strong>Saygun</strong>, dernek başkanı), şehbender <strong>Şefik</strong>, avukat <strong>Mehmet Sadık</strong> (M&uuml;savat gazetesi sahip ve yazarı), t&uuml;ccar <strong>Sel&acirc;hattin</strong>, eczacı <strong>Faik</strong>, &ouml;ğretmen <strong>Yusuf Rıza</strong>, <strong>Mahmut Tahir&uuml;l-mevlevi</strong> (Islahat Gazatesi yazarı). G&ouml;r&uuml;ld&uuml;ğ&uuml; gibi bu derneğin başkanı Mill&icirc; K&uuml;t&uuml;phane&rsquo;nin kuruluşuna başından beri b&uuml;y&uuml;k emeği ge&ccedil;miş olan Cel&acirc;l Bey&rsquo;di. Eczacı Faik ve Mahmut Tahir&uuml;l-mevlev&icirc; Beyler ise Mill&icirc; K&uuml;t&uuml;phane heyetine m&uuml;tareke d&ouml;neminde girmiş olup daha sonra k&uuml;t&uuml;phanenin kurucuları arasında sayılan kişilerdi. Heyete &ldquo;Tacir Sel&acirc;hattin&rdquo; adıyla ge&ccedil;en şahsiyet ise Meşrutiyet&rsquo;in il&acirc;nında b&uuml;y&uuml;k hizmetleri g&ouml;r&uuml;lm&uuml;ş, İzmir&rsquo;de 1900-1901 yıllarında Necip T&uuml;rk&ccedil;&uuml;&rsquo;n&uuml;n a&ccedil;tığı &rdquo; T&uuml;rk&ccedil;&uuml;l&uuml;k ve T&uuml;rk&ccedil;ecilik&rdquo; hareketine &ouml;nemli katkılarda bulunmuş emekli Miralay Sel&acirc;hattin (Saip) idi. Sel&acirc;hattin Bey hayatının son yıllarında İzmir&rsquo;de ticaretle iştigal ediyordu. Y&ouml;netim kurulunda bulunan Yusuf Rıza Bey&rsquo;e gelince, o da yıllarca İzmir okullarında hocalık ve m&uuml;d&uuml;rl&uuml;k yapmış, Dar&uuml;lirfan ve Bedreka-i İrfan gibi &ouml;zel okulları kurarak buralarda y&uuml;zlerce &ouml;ğrenciyi yetiştirmiş &uuml;nl&uuml; bir eğitimciydi. Demokrat İzmir gazetesi sahibi Adnan D&uuml;venci&rsquo;nin babası olan bu değerli eğitimcinin, kurduğu okullar i&ccedil;in yayınladığı bir&ccedil;ok ders kitabı vardı. Sonu&ccedil; olarak b&uuml;t&uuml;n bu değerli şahsiyetlerin daha &ouml;nceden k&uuml;t&uuml;phanenin kuruluşuna katkıda bulunmuş ve kurucular arasında sayılmış olması, Teşvik-i Maarif Cemiyeti&rsquo;nin vatansever niyetlerle kurulmuş bir dernek olduğunu a&ccedil;ık&ccedil;a g&ouml;stermektedir.</p>

<p>&nbsp;</p>

<ol>
	<li>
	<p><strong>1. Cumhuriyet D&ouml;nemi: </strong>İşgalde &ccedil;ok ağır bir tempoda y&uuml;r&uuml;yen inşaat &ccedil;alışmaları, İzmir&rsquo;in 9 Eyl&uuml;l 1922&rsquo;de ger&ccedil;ekleşen kurtuluşundan sonra birdenbire b&uuml;y&uuml;k bir hız kazanmış, Cumhuriyet&rsquo;te Mill&icirc; K&uuml;t&uuml;phane&rsquo;nin y&ouml;netimine gelen heyet, 1925 yılında <strong>İzmir Mill&icirc; K&uuml;t&uuml;phane Cemiyeti</strong> adıyla bir dernek kurmuş, heyete katılan yeni isimler inşaatın tamamlanması i&ccedil;in b&uuml;y&uuml;k bir &ccedil;aba g&ouml;stermişlerdir. K&uuml;t&uuml;phane m&uuml;d&uuml;r&uuml; Cel&acirc;l Bey, 1924 Ağustos&rsquo;unda kendisiyle yapılan r&ouml;portajda başkanı bulunduğu yeni idare heyetini &ndash;ki bu heyet daha sonra Mill&icirc; K&uuml;t&uuml;phane Cemiyeti&rsquo;ni kuracaktır- ş&ouml;yle saymaktadır: <strong>Sezai (S&ouml;ker)</strong>, <strong>Mahmut Tahir&uuml;l-mevlev&icirc;</strong>, emekli Miralay <strong>Sel&acirc;hattin</strong>, eczacı <strong>Faik (Ener)</strong>, eski maarif m&uuml;d&uuml;r&uuml; vekili <strong>S&uuml;leyman (Tuser)</strong>, <strong>Cevahircizade Ş&uuml;kr&uuml;</strong>, merhum Dr. <strong>Şehr&icirc;</strong> Beyler. G&ouml;r&uuml;ld&uuml;ğ&uuml; gibi Cumhuriyet&rsquo;in il&acirc;nından sonra Mill&icirc; K&uuml;t&uuml;phane heyetine giren yeni isimler S&uuml;leyman Tuser, Cevahircizade Ş&uuml;kr&uuml; ve Dr. Şerh&icirc; Bey&rsquo;lerdir. Yeni heyet hi&ccedil; değilse sinemanın inşaatını bitirebilmek i&ccedil;in &ccedil;eşitli girişimler bulunmuş, valilik ve belediyenin yardımını temin etmesinin yanı sıra T&uuml;rk filmciliğinin &ouml;nemli isimlerinden olan İpek&ccedil;i Kardeşlerin kurduğu İpek Film Limited Şirketi&rsquo;yle bir anlaşma imzalamış ve sinemanın belli bir s&uuml;re şirket tarafından işletilmesi karşılığında inşaatın bu şirket tarafından tamamlanmasını sağlamıştır. Bu &ccedil;alışmalar sonucunda sinema binasının inşaatı 1926 yılında tamamlanmış ve İpek&ccedil;i Kardeşler işletme hakkını aldıktan sonra sinemayı &ldquo;Elhamra Sineması&rdquo; adıyla &ccedil;alıştırmışlar, bu isim daha sonra İzmirliler arasında da yaygınlaşmıştır. Bununla birlikte devrin gazetelerinde sinema, &ldquo;Mill&icirc; K&uuml;t&uuml;phane Sineması&rdquo; veya &ldquo;Mill&icirc; K&uuml;t&uuml;phane Tiyatrosu&rdquo; gibi adlarla da anılmıştır. Mill&icirc; K&uuml;t&uuml;phane Sineması, Elhamra Sineması adıyla 1978 yılına kadar yerli ve yabancı en kaliteli filmlerin oynatıldığı, tiyatro oyunlarının sahnelendiği ve tanınmış bir&ccedil;ok</p>

	<p>yerli ve yabancı m&uuml;zisyenin konserini verdiği bir bina olarak kullanılmıştır. Ancak televizyon dolayısıyla sinemaya duyulan ilginin azalması ve kira gelirinin gittik&ccedil;e yetersiz bir hale gelmesi dolayısıyla Mill&icirc; K&uuml;t&uuml;phane Vakfı, bu binayı 1978 Mayıs&rsquo;ında yaptığı bir kontratla K&uuml;lt&uuml;r ve Turizm Bakanlığı&rsquo;na kiralamış ve bakanlık gerekli değişiklik ve d&uuml;zenlemeleri yaparak binayı Devlet Opera ve Balesi binası olarak kullanmaya başlamıştır. O tarihten beri bina bu ama&ccedil;la kullanılmaya devam etmektedir.</p>
	</li>
</ol>

<p>&Ouml;te yandan Mill&icirc; K&uuml;t&uuml;phane&rsquo;nin binası ise sinemadan yedi sene sonra 1933&rsquo;de tamamlanabilmiştir. İnşaat, k&uuml;t&uuml;phanenin biriken parasının yanı sıra İpek Film şirketinden altı yıllık sinema kirası bedeli olarak alınan 45.000 lira sayesinde tamamlanabilmiş; heyet bu &ccedil;alışmaları sırasında, arsasını belediyenin istiml&acirc;k etmesi karşılığında aldığı yangın sahasındaki arsaları, muhtelif kimselere satarak bunların parasını k&uuml;t&uuml;phanenin inşaatında kullanmıştır. Yeni binasına ge&ccedil;tikten sonra k&uuml;t&uuml;phanenin a&ccedil;ılışı Cumhuriyet&rsquo;in onuncu yılında, <strong>31 Ekim 1933</strong>&rsquo;te b&uuml;y&uuml;k bir t&ouml;renle ger&ccedil;ekleştirilmiştir. B&ouml;ylece resmen <strong>6 Temmuz 1912</strong>&rsquo;de a&ccedil;ılan İzmir Mill&icirc; K&uuml;t&uuml;phanesi&rsquo;nin kendisine ait yeni ve modern bir k&uuml;t&uuml;phane binasına kavuşabilmesi 21 yıl s&uuml;ren uzun bir &ccedil;alışma ve m&uuml;cadele devresinden sonra m&uuml;mk&uuml;n olabilmiş, k&uuml;t&uuml;phanenin kurucuları bu s&uuml;re i&ccedil;inde koskoca bir imparatorluğun yıkılmasından sonra onun k&uuml;lleri &uuml;zerinde parlak bir cumhuriyetin kurulması gibi T&uuml;rk tarihi i&ccedil;in &ccedil;ok &ouml;nemli bir olayı i&ccedil;ine alan bu s&uuml;re&ccedil; i&ccedil;erisinde yok olma ve var olma m&uuml;cadelesinin b&uuml;t&uuml;n acı ve sıkıntılarını yaşamışlar, b&uuml;t&uuml;n bunlar elbette ki k&uuml;t&uuml;phane ve sinemanın kuruluşuna da olumlu veya olumsuz şekilde yansımıştır.</p>

<p>1934 yılında yayınlanan Mill&icirc; K&uuml;t&uuml;phane Cemiyeti Esas Nizamnamesi&rsquo;nde a&ccedil;ılışı yapılmış olan Mill&icirc; K&uuml;t&uuml;phane&rsquo;nin <strong>31 Mayıs 1934</strong> tarihi itibariyle <strong>259.912 TL</strong> b&uuml;t&ccedil;e ve <strong>14.755</strong> kitaba sahip olduğu kaydedilmektedir. Nizamname&rsquo;nin 3. maddesinde ise &ldquo;Cemiyetin M&uuml;messilleri&rdquo; başlığı altında daha sonra k&uuml;t&uuml;phaneyle ilgili bir&ccedil;ok kaynakta g&ouml;rd&uuml;ğ&uuml;m&uuml;z şu 14 isim sayılmaktadır: İktisat vekili ve İzmir mebusu <strong>Mahmut Cel&acirc;l Bey (Bayar)</strong>, k&uuml;t&uuml;phane m&uuml;d&uuml;r&uuml; <strong>M. Cel&acirc;l Bey (Saygun)</strong>, Tilkilik Eczanesi sahibi <strong>Faik Bey (Ener)</strong>, Şifa Eczanesi sahibi <strong>S&uuml;leyman Ferit Bey (Eczacıbaşı)</strong>, Erkek Muallim Mektebi muallimlerinden <strong>S&uuml;leyman Bey (Tuser)</strong>, t&uuml;ccardan <strong>Cevahirzade Ş&uuml;kr&uuml; Bey (Cevahirci)</strong>, <strong>Mahmut Tahir Bey</strong> (eczacı-&ouml;ğretmen),<strong>K&uuml;&ccedil;&uuml;k Talat Bay </strong>(Muşkara), İzmir mebusu Osmanzade Hamdi Bey (Aksoy) Tayyare Cemiyeti İstanbul murakıbı <strong>Sezai Bey (S&ouml;ker)</strong>, <strong>Maksutzade Ethem Bey</strong> (irad sahibi), Esbak Eytam M&uuml;d&uuml;r&uuml; <strong>Abidin Bey</strong>, <strong>Dr. Şehr&icirc; Bey</strong>, m&uuml;tekait <strong>Miralay Sel&acirc;hattin Bey (Saip)</strong>.</p>

<p>Cel&acirc;l Bayar &ldquo;Ben de Yazdım&rdquo; adlı hatıralarında bu listeden Dr. Şehr&icirc; Bey&rsquo;i &ccedil;ıkararak yerine Salih Bey&rsquo;i (Akalın) dahil etmiş ve bu 14 kişiyi &ldquo;Mill&icirc; K&uuml;t&uuml;phane&rsquo;nin kurucuları&rdquo; olarak g&ouml;stermiştir. Daha sonra yapılan araştırmalarda da kurucu olarak kabul ve takdim edilen bu şahsiyetlerin Mill&icirc; K&uuml;t&uuml;phane ve sinemasının bug&uuml;nk&uuml; hale gelmesine ş&uuml;phesiz ki b&uuml;y&uuml;k hizmet ve katkıları olmuştur. Ancak 21 yıllık tarihi boyunca k&uuml;t&uuml;phanenin kuruluşuna hizmeti ge&ccedil;miş diğer kişileri bu listenin dışında tutmak elbette ki doğru bir tutum olmayacaktır. Ger&ccedil;ekten de ta başından beri k&uuml;t&uuml;phanenin kuruluş tarihinin i&ccedil;inde yer almış olan Talat Muşkara, Cel&acirc;l Saygun ve Cel&acirc;l Bayar gibi şahsiyetlerin yanı sıra bu listede adı ge&ccedil;meyen bir&ccedil;ok şahsiyetin yanı sıra bu listede adı ge&ccedil;meyen bir&ccedil;ok şahsiyetin Mill&icirc; K&uuml;t&uuml;phane ve sinemasının ortaya &ccedil;ıkmasında &ouml;nemli hizmetleri olmuştur. Bunlardan &ouml;zellikle bu fikri ortaya atan Kadızade İbrahim Refik Bey&rsquo;i ve kitaplarıyla k&uuml;t&uuml;phanenin &ccedil;ekirdeğini oluşturan</p>

<p>İzmir&rsquo;in ilk &ouml;zel kitaplığının sahibi Ali Refet Bey&rsquo;i zikretmek bir hakşinaslık gereğidir. Gene S&uuml;leyman Ferit Eczacıbaşı&rsquo;nın yanı sıra şahsi gayretleriyle birlikte servetinden de &ouml;nemli bir payı k&uuml;t&uuml;phaneye ayıran diğer İzmir zenginlerini, s&ouml;zgelişi M&uuml;ezzinzade Ali Bey&rsquo;i, Pulcu &Ouml;mer Efendi&rsquo;yi ve S&uuml;leyman Ferit Eczacıbaşı&rsquo;nı kayınpederi Caferizade Kemal Bey&rsquo;i de bu listeye dahil etmek daha doğru olacaktır. Sonu&ccedil; olarak yukarıdan beri verdiğimiz tarih&ccedil;ede Mill&icirc; K&uuml;t&uuml;phane heyetinde veya y&ouml;netim kurulunda adları sayılan b&uuml;t&uuml;n şahsiyetler, gerek şahsi gayretleri gerekse yaptıkları kitap ve para yardımıyla bug&uuml;n İzmir&rsquo;in en &ouml;nemli k&uuml;lt&uuml;r kurumları arasında bulunan bu b&uuml;y&uuml;k eseri meydana &ccedil;ıkarmış olan, isimleri her zaman saygıyla anılacak se&ccedil;kin şahsiyetlerdir.</p>

<p>&nbsp;</p>

<ol>
	<li><strong>Milli k&uuml;t&uuml;phane ve Sinema Binalarının Yapı &Ouml;zellikleri</strong></li>
</ol>

<p>Mimar Tahsin Sermet Bey&rsquo;in verdiği son şekil i&ccedil;erisinde Mill&icirc; K&uuml;t&uuml;phane ve sinema binaları bug&uuml;n İzmir&rsquo;in tarihi eser kapsamı i&ccedil;inde değerlendirebileceğimiz en orijinal yapıları arasındadır. Bu binalar, 20. y&uuml;zyılın başlarından Cumhuriyet&rsquo;in ilk yıllarına kadar ge&ccedil;en s&uuml;rede modalaşmış olan ve &ouml;nc&uuml;l&uuml;ğ&uuml;n&uuml; Mimar Kem&acirc;lettin ve Vedat Beylerin yaptığı Neo-klasik T&uuml;rk Mimar&icirc;si denen tarza uygun olarak yapılmıştır. Başka bir deyişle <strong>Mimar Tahsin Sermet Bey</strong>, inşa ettiği sinema ve k&uuml;t&uuml;phane binalarıyla bu mimari ekol&uuml;n İzmir&rsquo;deki en &ouml;nemli temsilcisi olmuştur. İzmir&rsquo;de aynı tarzda yapılmış diğer binalar arasında B&uuml;y&uuml;k ve K&uuml;&ccedil;&uuml;k Kardi&ccedil;alı iş hanları ile Borsa binası ve İş Bankası&rsquo;nın eski binası sayılabilir. Ne yazık ki bunlardan K&uuml;&ccedil;&uuml;k Kardi&ccedil;alı Han ile İş Bankası binası bug&uuml;n yıkılmış olup yerlerine yeni binalar yapılmıştır.</p>

<p>Mill&icirc; K&uuml;t&uuml;phane Sineması, hem dış cephe hem de i&ccedil;yapısı itibariyle orijinal ve estetik &ouml;zellikler taşıyan bir yapıdır. Nemci &Uuml;lker&rsquo;in bu konuda verdiği bilgiye g&ouml;re &ldquo;Binanın cephesinde zeminden kubbeye ge&ccedil;erken kubbenin ağırlığını hafifleten, aynı zamanda kubbenin a&ccedil;ılma kuvvetine karşılık hem mimari hem de estetik g&uuml;zellikte, teknik bir zorunlululuk olarak iki destek işlevli, zarif g&ouml;r&uuml;n&uuml;ml&uuml; bir ağırlık kubbesi bulunur. Zeminde ise iki mermer s&uuml;tunla ayrılmış, sivri kemerli &uuml;&ccedil; ahşap kapı yer almaktadır. Kapının &uuml;st&uuml;nde geniş sa&ccedil;aklı yağmurluk ve &uuml;zerinde de sekizgen ge&ccedil;meli ahşap pencere parmaklıkları dikkati &ccedil;eker.</p>

<p>Ana giriş kapısının &uuml;zerinde kubbe ile zemin arasında ikinci kat olarak inşa edilmiş olan kaş kemer, bir &ccedil;er&ccedil;evenin i&ccedil;inde olmak &uuml;zere de &uuml;&ccedil;l&uuml; yuvarlak kemerli pencereler vardır. Ayrıca sağ ve solda yağmur sularını toplayacak &ccedil;&ouml;rtenler bulunur. Binanın &uuml;st &ouml;rt&uuml;s&uuml; kubbe ile sağlanmıştır. Kubbe kuşağı ile pencereler &uuml;zerindeki alınlıkta rum&icirc; s&uuml;slemeler vardır. (&hellip;) Pencereler &uuml;zerinde mavi zemin &uuml;zerine kırmızı renkli fig&uuml;rlerle işlenmiş K&uuml;tahya &ccedil;inileriyle s&uuml;slenmiş olan alınlıklar, yapının b&uuml;t&uuml;n&uuml;ne ayrı bir g&uuml;zellik katarlar.</p>

<p>K&uuml;t&uuml;phane ve sinemanın (operanın) kesiştiği sağır duvarın dış orta kesiminde bu durumu hareketlendiren mermerden yapılmış oyma işlemeli nefis bir niş yer almıştır.&rdquo;</p>

<p>Sinemanın i&ccedil; yapısı ve s&uuml;slemeleri dış yapı kadar dikkat &ccedil;ekicidir. Sinemadaki elektrik sistemi binanın mimarisiyle uyumlu, stilize edilmiş şark tipi zengin avizeler ve şark atmosferini veren kandillerle donatılmıştır. Salonun ortasından aşağıya sarkan zarif bir b&uuml;y&uuml;k avize bu uyuma egzotik bir hava katmaktadır. Bina i&ccedil;inde yer yer &ccedil;ini panolar bulunur. Balkonun altını oluşturan tavan ise tamamen T&uuml;rk nakışlarıyla bezenmiştir. Salonun yan duvarlarını, ressam Naci Kalmukov tarafından yapılmış T&uuml;rk ve Batı temaşa sanatını konu alan d&ouml;rt tane fresk pano s&uuml;slemektedir. Alan olarak 120 metrekareyi bulan sahne ise en b&uuml;y&uuml;k tiyatro ve konser gruplarının sanatlarını icra etmelerine son derece elverişli bir şekilde d&uuml;zenlenmiştir.</p>

<p>İlk şekline 17 Mart 1919&rsquo;da yapılan M&uuml;dafa-i Hukuk-ı Osmaniye Cemiyeti&rsquo;nin tarihi kongresine, yeni binasında ise Atat&uuml;rk&rsquo;e yapılan İzmir suikastı dolayısıyla kurulan İstikl&acirc;l Mahkemesi&rsquo;nin duruşmalarına sahne olan Mill&icirc; Sinema, 1978 yılında İzmir Devlet Opera ve Balesi i&ccedil;in kullanılmak &uuml;zere K&uuml;lt&uuml;r ve Turizm Bakanlığı&rsquo;na kiralandıktan sonra bu amaca uygun bazı değişikliklere uğramıştır. Bakanlık burayı kiraladıktan sonra binanın &uuml;slubuna fazla dokunmadan yeni d&uuml;zenlemeler yapmıştır. B&ouml;ylece yapılan sahneyi genişletme &ccedil;alışmaları sırasında sahne &uuml;zerindeki T&uuml;rk stili rum&icirc;lerle bezeli alınlıkla birlikte iki zarif k&ouml;şe kapısı iptal edilmiş, opera ve bale i&ccedil;in gerekli bir orkestra &ccedil;ukuru a&ccedil;ılmıştır. Salondaki koltuklar seyrekleştirilerek yeniden yapılmış ve eskiden olduğu gibi yine kırmızı kumaşlarla kaplanmıştır. Halihazır durumda sinemanın birinci katındaki salonda 224, asma katında ise 120 olmak &uuml;zere toplam 344 koltuk bulunmaktadır. Bu haliyle opera ve bale salonu; locaları, geniş fuayesi, geniş ve y&uuml;ksek sahnesi, kulisi ve orkestra &ccedil;ukuruyla, ayrıca ideal akustik yapısıyla İzmir&rsquo;in konser, opera, bale, halk dansları, tiyatro v.s. gibi sanat faaliyetleri i&ccedil;in en uygun salondur.</p>

<p>Sinema ile aynı mimari &uuml;sluba sahip olan k&uuml;t&uuml;phane binası da dış cephesi ve i&ccedil; dekorasyonu bakımından &ccedil;ok zarif ve estetik bir g&ouml;r&uuml;n&uuml;me sahiptir. Esasen iki katlı olan binanın zemin katında iki y&ouml;netim odası, okuma salonu ve kitap depoları vardır. &Uuml;st katta ise vakıf y&ouml;netim makamı ve yine depolar bulunmaktadır. K&uuml;t&uuml;phanede bulunan eski ahşap kitap dolapları her biri bir sanat eseri sayılabilecek değerdedir. G&uuml;rgenden yapılmış olan bu dolaplar, Hamidiye Sanayi Mektebi &ouml;ğretmenlerinden Giritli İbrahim Bey tarafından II. Meşrutiyet d&ouml;neminde yapılmıştı.</p>		</div>

            
            
            
            <!-- Hak Sonu Alan -->
            
            
            
            
        </div>
      </div>

      <div class="container">
        <!-- Example row of columns -->
        <div class="row">
          <div class="col-md-4">
            <h3>Herbert Spencer</h3>
            <p>”Bir insanın değeri okuduğu kitaplarla ölçülür.” Herbert Spencer</p>
            
          </div>
          <div class="col-md-4">
            <h3>Mark Twain</h3>
            <p>”İyi kitaplar okumayan adamın okumuş olmasıyla cahil kalması arasında hiçbir fark yoktur.” Mark Twain </p>
            
          </div>
          <div class="col-md-4">
            <h3>Elbert Hubberd</h3>
            <p>”Biz zevk için harcadığımız paradan fazla, kitap için sarfetmediğimiz müddetçe, bu ülke hiç bir zaman medeni bir ülke olamayacaktır.” Elbert Hubberd</p>
            
          </div>
        </div>

        <hr>

      </div> <!-- /container -->

    </main>

    <footer class="container">
      <p>© Copyright 2017-2018</p>
    </footer>

    <!-- Bootstrap core JavaScript
    ================================================== -->
    <!-- Placed at the end of the document so the pages load faster -->
    <script src="./yurd_files/jquery-3.2.1.slim.min.js.indir" integrity="sha384-KJ3o2DKtIkvYIK3UENzmM7KCkRr/rE9/Qpg6aAZGJwFDMVNA/GpGFF93hXpG5KkN" crossorigin="anonymous"></script>
    <script>window.jQuery || document.write('<script src="../../../../assets/js/vendor/jquery-slim.min.js"><\/script>')</script>
    <script src="./yurd_files/popper.min.js.indir"></script>
    <script src="./yurd_files/bootstrap.min.js.indir"></script>
  

</body></html>